<?php die();?>
1289738903|<b>歡迎來陪瑞迪歐聊天拉</b>
1289738910|老歐:這樣
1289738914|Bency:一樣ㄟ
1289738917|Bency:沒有日期
1289738922|Bency:還是有秒數
1289738922|老歐:嘖 怎會哩
1289738926|Bency:怪怪
1289738945|老歐:哈 他該不會自動修正吧
1289738955|老歐:說不定我有地方沒改到 我發現我家的也被修正回來了
1289739055|Bency:會跳出錯誤訊息ㄟ
1289739062|老歐:因為我再改阿
1289739068|老歐:你重新整理
1289739087|老歐:我剛剛應該是沒改完全 舊的訊息改了 新增的卻沒改到
1289739194|Bency:測試
1289739195|Bency:有了
1289739197|Bency:水喔
1289739202|Bency:他時間函式用哪個阿
1289739209|Bency:不然我不知道要改哪裡
1289739224|Bency:而且每個加進來的人是不是都會讀到歷史訊息阿
1289740169|老歐:會阿
1289740174|老歐:這就跟原本的一樣阿
1289740196|老歐:你時間函數是問哪邊的阿
1289740476|Bency:時間是不是又對了阿
1289740525|老歐:我直接從網頁改的
1289740537|老歐:系統時間應該還是錯的
1289740724|Bency:我看是對得ㄟ
1289740784|老歐:你從哪看阿
1289740886|Bency:不是系統時間嗎
1289740916|老歐:可是怎沒+8
1289740933|老歐:我網頁的又改回來 現在顯示又是13點了
1289740936|Bency:我也不曉得
1289740992|老歐:我要替換上去了
1289740997|Bency:好阿
1289741002|老歐:現在首頁上面已經有拉
1289741007|老歐:看起來還蠻順暢的
1289741016|老歐:你foobar還沒開嗎?
1289741022|Bency:沒ㄟ
1289741065|Bency:好了
1289741085|Bency:有了
1289741189|這是ie8:哦
1289741214|這是ie8:萬惡的IE可以看 代表應該都可以了 哈哈
1289741421|Bency:名字一樣會出現嗎？
1289741556|HHC:(woot)
1289743203|bency:我記得不行
1289808610|老歐:我忘記這些歷史訊息會保留多久了..
1289828020|學妹:大家ㄤㄤ
1289829220|路人甲:HI
1289830039|路人甲:大家都天天收聽嗎?
1289830165|路人甲:我們結婚(讚
1289830367|悲哀的人:電腦太爛  一直停害我不能聽到乃禎的聲音
1289830399|路人甲:她的聲音還滿好聽的說
1289830439|悲哀的人:真的   !!
1289830460|老歐:對阿
1289830470|老歐:新DJ
1289830486|路人甲:你們都認識乃禎唷?
1289830507|悲哀的人:當然    !!
1289830513|老歐:沒太熟說 比較少看到他
1289830533|路人甲:我也認識耶:)
1289830538|路人甲:他人真好
1289830577|悲哀的人:對啊!!
1289830693|金老二:晚來聽了&gt; &lt;
1289830703|金老二:巨蟹座!!!XDDDD
1289830750|銀絲卷:HI
1289830788|銀絲卷:巨蟹座很棒:)
1289831046|金老二:好準&gt;//&lt;
1289831057|金老二:哈囉~~
1289831110|金老二:(rock)
1289831116|金老二:嘻嘻
1289831158|銀絲卷:不曉得有沒有很多人聽
1289831163|悲哀的人:巨蟹座超棒   我就是一個
1289831181|金老二:ME TOO
1289831182|金老二:XD
1289831185|銀絲卷:我也是
1289831205|悲哀的人:哈哈   !!
1289831336|銀絲卷:蕭乃恩~蕭乃慈說\&quot;快點去讀書\&quot;
1289831577|老歐:好聽
1289832130|銀絲卷:還有18歲的約定
1289832135|銀絲卷:我的祕密花園
1289832146|銀絲卷:我都有看
1289832147|銀絲卷:haha
1289832168|ㄚ乓:哇塞 是乃禎
1289832257|悲哀的人:容和老婆~蕭乃恩說:煩死惹!!
1289832273|悲哀的人:哈哈
1289832374|老歐:話說  我等下要更新一下聊天室系統
1289832390|老歐:所以阿 要是有出現ERROR 重新整理一下就好 SOR
1289832403|ㄚ乓:收到 逼逼
1289832461|<b>老歐</b>:恩 好了
1289832479|<b>老歐</b>:雖說更新 也只是把名子變粗 然後改一些小BUG而已 XD
1289832675|<b>松</b>:哈囉你好嗎
1289832767|<b>一二三四五六七八</b>:哈哈哈
1289833181|<b>老歐</b>:節目..
1289833215|<b>金老二</b>:XDDDDDDDD好台的聲音XDD
1289833253|<b>悲哀的人</b>:哈哈
1289833607|<b>老歐</b>:更新了一下字體配置了 重新整理後應該會漂亮多了
1289833816|<b>一二三四五六七八</b>:變大了:D
1289833915|<b><font color='#fff'>老歐</font></b>:哈哈
1289833925|<b><font color='#000'>老歐</font></b>:不小心被我亂改
1289833930|<b><font color='#000'>老歐</font></b>:所以大家都被踢掉了
1289833932|<b><font color='#000'>一二三四五六七八</font></b>:0.0
1289834023|<b>老歐</b>:<font color='#000'>這樣哩</font>
1289834051|<b>老歐</b>: <font color='#000'>應該有比較好閱讀吧</font>
1289834438|<b>老歐</b>: <font color='#000'>小班西阿</font>
1289834443|<b>老歐</b>: <font color='#000'>不要躲在那邊 說說話阿</font>
1289834449|<b>老歐</b>: <font color='#000'>不要躲在那邊 說說話阿</font>
1289834522|<b>老歐</b>: <font color='#000'>科</font>
1289834524|<b>老歐</b>: <font color='#000'>顆顆</font>
1289834525|<b>老歐</b>: <font color='#000'>科</font>
1289834612|<b>老歐</b>: <font color='#000'>晚上設課上的怎樣 :)</font>
1289835741|<b>Bency</b>: <font color='#000'>社課有錄影阿，但因為沒燈開，聽聲音就好</font>
1289836621|<b>老歐</b>: <font color='#000'>哦 好</font>
1289838085|<b>老歐</b>: <font color='#000'>各位晚安</font>
1289909257|<b>CC</b>: <font color='#000'>好累喔...</font>
1289910870|<b>Bency</b>: <font color='#000'>九點節目是現場直播的唷</font>
1289912917|<b>Zoe</b>: <font color='#000'>測試</font>
1289913014|<b>Zoe</b>: <font color='#000'>失血過多XDDDDDDDD</font>
1289913132|<b>Zoe</b>: <font color='#000'>注意注意有點破音</font>
1289913286|<b>Bency</b>: <font color='#000'>一首歌的時間好快就過了</font>
1289913329|<b>Zoe</b>: <font color='#000'>歌音量要注意噢</font>
1289913588|<b>一二三四五六七八</b>: <font color='#000'>YO</font>
1289913700|<b>Zoe</b>: <font color='#000'>端端...資傳的端端...</font>
1289914449|<b>端端</b>: <font color='#000'>嗨</font>
1289914509|<b>Zoe</b>: <font color='#000'>出現了=口= HI 我也是資傳的</font>
1289914659|<b>老歐</b>: <font color='#000'>哈哈 小班西阿</font>
1289914663|<b>端端</b>: <font color='#000'>好聽</font>
1289914721|<b>Bency</b>: <font color='#000'>好想跟著唱喔</font>
1289914800|<b>盧董</b>: <font color='#000'>啊哈哈哈</font>
1289914831|<b>芋仔</b>: <font color='#000'>XDDDDDDDDDDDDD</font>
1289914851|<b>盧董</b>: <font color='#000'>合聲一下！</font>
1289914870|<b>系統管理員</b>: <font color='#000'>預計等下 網站首頁系統會更新一下 如果跳出錯誤訊息 請重新整理即可</font>
1289914934|<b>系統管理員</b>: <font color='#000'>更新完畢溜</font>
1289914974|<b>端端</b>: <font color='#000'>我剛剛在洗澡也想起這首歌耶!!</font>
1289914983|<b>芋仔</b>: <font color='#000'>(Y)</font>
1289915008|<b>盧董</b>: <font color='#000'>九月過了XDD</font>
1289915013|<b>Zoe</b>: <font color='#000'>11月囉</font>
1289915021|<b>芋仔</b>: <font color='#000'>睡到明年(WOOT)</font>
1289915024|<b>Zoe</b>: <font color='#000'>班西一直在唱XDD</font>
1289915049|<b>盧董</b>: <font color='#000'>下次應該點班西清唱版本的歌</font>
1289915077|<b>老歐</b>: <font color='#000'>哈哈</font>
1289915095|<b>老歐</b>: <font color='#000'>我把節目介紹丟進首頁可以看溜</font>
1289915109|<b>老歐</b>: <font color='#000'>重新整理後 滑鼠移到今晚節目上面會有介紹</font>
1289915137|<b>Zoe</b>: <font color='#000'>欸= =這也太棒了吧!!!!!!!!!!!!(K)</font>
1289915151|<b>芋仔</b>: <font color='#000'>酷耶</font>
1289915151|<b>盧董</b>: <font color='#000'>酷斃了酷斃了酷斃了！</font>
1289915164|<b>Zoe</b>: <font color='#000'>老歐好棒棒棒棒棒(Y)(L)(K)</font>
1289915224|<b>老歐</b>: <font color='#000'>所以我要發文 以後不能像芋仔這樣空一堆行...</font>
1289915230|<b>芋仔</b>: <font color='#000'>:$:$:$</font>
1289915240|<b>老歐</b>: <font color='#000'>盧懂得看起來還蠻漂亮的 哈哈</font>
1289915258|<b>老歐</b>: <font color='#000'>晚點有空我會再去改一下他的配色之類的吧</font>
1289915281|<b>盧董</b>: <font color='#000'>:$:$:$</font>
1289915620|<b>老歐</b>: <font color='#000'>我想點播 棉花糖的2375 ...</font>
1289915703|<b>Zoe</b>: <font color='#000'>沒時間了!</font>
1289915934|<b>鮪魚</b>: <font color='#000'>其實路人甲是乃珍 D</font>
1289916086|<b>Zoe</b>: <font color='#000'>低階盧董YO</font>
1289916118|<b>盧董</b>: <font color='#000'>:$</font>
1289916153|<b>鮪魚</b>: <font color='#000'>:$</font>
1289916179|<b>ㄚ乓</b>: <font color='#000'>阿妞哈斯ㄟ唷</font>
1289916193|<b>Zoe</b>: <font color='#000'>明明就超愛看</font>
1289916366|<b>pinyu</b>: <font color='#000'>是盧董!!</font>
1289916673|<b>ㄚ乓</b>: <font color='#000'>聽廣播長知識</font>
1289916833|<b>ㄚ乓</b>: <font color='#000'>Hans Zimmer 好棒毆</font>
1289916906|<b>老歐</b>: <font color='#000'>節目介紹改成藍色白底比較漂亮:)</font>
1289917201|<b>盧董</b>: <font color='#000'>哇 pinyu耶！(woot)</font>
1289917352|<b>端端</b>: <font color='#000'>YO 好踢他</font>
1289917525|<b>ㄚ乓</b>: <font color='#000'>UP IS DOWN~~~</font>
1289917610|<b>端端</b>: <font color='#000'>好壯觀的音樂</font>
1289917649|<b>盧董</b>: <font color='#000'>這個廠井我記得是海盜們要把船給翻過來的時候，所以Up is down XD</font>
1289917661|<b>盧董</b>: <font color='#000'>場景*</font>
1289917728|<b>ㄚ乓</b>: <font color='#000'>敲敲敲喜歡~</font>
1289918450|<b>ㄚ乓</b>: <font color='#000'>馬達加斯加這手我喜歡耶</font>
1289918497|<b>盧董</b>: <font color='#000'>那請聽到節目最後一首，那首會Repeat XD</font>
1289918511|<b>ㄚ乓</b>: <font color='#000'>盧董挑的歌都好好聽 喜歡</font>
1289918559|<b>ㄚ乓</b>: <font color='#000'>福爾摩斯~~~~~~~</font>
1289918564|<b>ㄚ乓</b>: <font color='#000'>我完全是FANS</font>
1289918568|<b>ㄚ乓</b>: <font color='#000'>超認真的聽</font>
1289918573|<b>盧董</b>: <font color='#000'>這首阿乓一定也超愛XDD</font>
1289918586|<b>盧董</b>: <font color='#000'>哈哈哈哈 超了解的XD</font>
1289918606|<b>ㄚ乓</b>: <font color='#000'>哈哈哈~</font>
1289918618|<b>ㄚ乓</b>: <font color='#000'>福爾摩斯的配樂是不是你傳給我的XD</font>
1289918661|<b>盧董</b>: <font color='#000'>好像耶XD 今天節目中出現的音樂都可以跟我拿原聲帶唷~~</font>
1289918702|<b>ㄚ乓</b>: <font color='#000'>哈哈 你該不會把所有寶藏都放在廣電社辦了吧~</font>
1289918721|<b>ㄚ乓</b>: <font color='#000'>以後一定要記的聽盧董的節目 太好聽了 哈哈</font>
1289918818|<b>盧董</b>: <font color='#000'>噢對啊！1T XD</font>
1289918831|<b>ㄚ乓</b>: <font color='#000'>Inception!!!!!!</font>
1289918876|<b>盧董</b>: <font color='#000'>總覺得一定要放Time一下XD</font>
1289918913|<b>ㄚ乓</b>: <font color='#000'>電影配樂真的好好聽歐Q_Q</font>
1289918913|<b>老歐</b>: <font color='#000'>InceptionInception!!!</font>
1289919038|<b>盧董</b>: <font color='#000'>(dance)</font>
1289919505|<b>ㄚ乓</b>: <font color='#000'>我真的覺得有種節目結束的感覺</font>
1289919521|<b>ㄚ乓</b>: <font color='#000'>這首歌是配哪個橋段的還是只是主題曲?</font>
1289919552|<b>盧董</b>: <font color='#000'>這首是馬達加斯加第二集的曲子~</font>
1289919569|<b>盧董</b>: <font color='#000'>艾力獅跟他老爸一起跳舞XD</font>
1289919582|<b>ㄚ乓</b>: <font color='#000'>哈哈哈哈 我只有看一耶~</font>
1289919587|<b>ㄚ乓</b>: <font color='#000'>歐沒了</font>
1289919597|<b>ㄚ乓</b>: <font color='#000'>哈哈哈哈般西的背景配越</font>
1289919599|<b>ㄚ乓</b>: <font color='#000'>哈哈哈哈哈哈哈</font>
1289919686|<b>盧董</b>: <font color='#000'>植物打殭屍XD</font>
1289919765|<b>盧董</b>: <font color='#000'>11點不是應該是芋仔嗎？@@</font>
1289919794|<b>老歐</b>: <font color='#000'>哈 節目部長放錯了</font>
1289921247|<b>Bency</b>: <font color='#000'>等等又要live了</font>
1289921254|<b>老歐</b>: <font color='#000'>黑阿</font>
1289921917|<b>老歐</b>: <font color='#000'>剛又更新了一下首頁發現 芋仔大頭貼怎是...謗佛者死...</font>
1289924374|<b>老歐</b>: <font color='#000'>端端阿</font>
1289925761|<b>端端</b>: <font color='#000'>WHAT</font>
1289925805|<b>老歐</b>: <font color='#000'>有拉</font>
1289925815|<b>老歐</b>: <font color='#000'>剛剛被當機了 哭哭</font>
1289926222|<b>Scott</b>: <font color='#000'>Yo</font>
1289926235|<b>哇靠一個白</b>: <font color='#000'>原來有這個地方</font>
1289926315|<b>鮪魚</b>: <font color='#000'>我的電腦肯定有問題 ( 打額頭</font>
1289926491|<b>Scott</b>: <font color='#000'>播玩了</font>
1289926577|<b>老歐</b>: <font color='#000'>這邊一直都有阿</font>
1290004392|<b>乃禎</b>: <font color='#000'>路人甲不是我!!(好像太晚澄清)</font>
1290005463|<b>老歐</b>: <font color='#000'>哈哈</font>
1290005762|<b>企鵝</b>: <font color='#000'>改編的武俠戲劇= =?  不就仙劍奇俠傳嗎</font>
1290005798|<b>企鵝</b>: <font color='#000'>::9000</font>
1290006627|<b>Bency</b>: <font color='#000'>對面的老歐看過來</font>
1290039507|<b>老歐</b>: <font color='#000'>看咩中 沒空拉</font>
1290054349|<b>Zoe</b>: <font color='#000'>史蒂芬還沒上傳節目阿</font>
1291046375|<b>德</b>: <font color='#000'>機ㄟ 那什麼新聞稿= =</font>
1291119654|<b>Bear</b>: <font color='#000'>@@</font>
1291122293|<b>0.0</b>: <font color='#000'>HI</font>
1291122835|<b>歐</b>: <font color='#000'>0.0</font>
1291122971|<b>盧董</b>: <font color='#000'>YO</font>
